admin_user_ids = [1684336348]

maruf_id = [1684336348]

user_ids = []

active_chats = {}


TOKEN = '7062637245:AAEyqExvMPpylTMo0QRurD5YhjIxPo8QgMA'

subjects = {
    "Русский": "Русский",
    'Литература': 'Литература',
    'Алгебра': 'Алгебра',
    'Геометрия': 'Геометрия',
    'Физика': 'Физика',
    'География': 'География',
    'Биология': 'Биология',
    "Английский (1)": "Английский (1 группа)",
    'Английский шк (1)': 'Английский ШК Компонент (1 группа)',
    'Английский (2)': 'Английский (2 группа)',
    'Английский шк (2)': 'Английский ШК Компонент (2 группа)',
    'Кырг (1) ': 'Кырг (1 группа)',
    'Кырг (2) ': 'Кырг (2 группа)',
    'Адабиат': 'Адабиат',
    'История': 'История',
    'ЧиО': 'ЧиО',
    'Музыка': 'Музыка',
    'Информатика (1 группа)': 'Информатика (1 группа)',
    'Информатика (2 группа)': 'Информатика (2 группа)',
    'ИЗО': 'ИЗО'
}
